[
  "When I look at you, I wish I could meet you again for the first time… and walk past.",
  "You are the sun in my life… now get 93 million miles away from me.",
  "You have such a beautiful face… But let’s put a bag over that personality.",
  "There is someone out there for everyone. For you, it’s a therapist.",
  "I would smack you, but I’m against animal abuse.",
  "If I wanted to kill myself, I would simply jump from your ego to your IQ.",
  "Have a nice day… somewhere else.",
  "I would call you an idiot, but it would be an insult for stupid people.",
  "I told my therapist about you; she didn’t believe me.",
  "Did you know your incubator had tinted windows? That explains a lot.",
  "The last time I saw something like you, it was behind metal grids.",
  "If I had a dollar every time you shut up, I would give it back as a thank you.",
  "You were so happy for the negativity of your Covid test, we didn’t want to spoil the happiness by telling you it was IQ test.",
  "Honey, only thing bothering me is placed between your ears.",
  "Only thing that is pleasing about our relationship is that you are no longer in it.",
  "Every time I have a stick in my hand, you look like a pinata.",
  "You are like a software update. every time I see you, I immediately think “not now”.",
  " When I look at you, I think to myself where have you been my whole life? Can you go back there?",
  " You are the reason why there are instructions on shampoo bottles.",
  " I think you just need a high five… in the face… with a chair.",
  " When I listen to you, I think you really going to go far. I hope you stay there.",
  " I look at you and think what a waste of two billion years of the evolution.",
  " It would be a great day If you used a glue stick instead of Chapstick.",
  " Yes, I’m fully vaccinated, but I will still not hang out with you.",
  " When I see you coming, I get pre annoyed. I’m just giving myself a head start.",
  " You are the reason why God is not talking to us anymore.",
  " You can’t imagine how much happiness you can bring… by leaving the room.",
  " I know you don’t like me, that says a lot. You need to acquire a better taste.",
  " It’s all about balance… you start talking, I stop listening.",
  " Are you talking to me? I thought you only talk behind my back.",
  " I’m sorry… did my back hurt your knife?",
  " Everyone is allowed to act stupid once, but you… you are abusing that privilege.",
  " Cry me a river, then drown yourself in it.",
  " Ola soy Dora. Can you help me find where we asked?",
  " Somewhere tree is producing oxygen for you. I’m sorry for it.",
  " Earth is full. Go home.",
  "Everyone has purpose in this life, yours is to become an organ donor.",
  " I am jealous of people who didn’t meet you.",
  " Why are you rolling your eyes? Are you looking for your brain?",
  " You didn’t change since last time I saw you. You should.",
  " What is wrong with you? Have you had too many drugs in mental hospital today?",
  " It is better to shut your mouth and make people think you are stupid than open it and remove all doubt.",
  " Hurting you is the least thing I want to do… but it’s still in the list.",
  " Oh, sorry, did the middle of my sentence interrupted the beginning of yours?",
  " Let me tell you. If I don’t answer you the first time, what makes you think the next 25 will work?",
  " I am not ignoring you; I am just giving you a time to understand what you just said.",
  " Every time I think you can’t get any dumber, you are proving me wrong.",
  " Where is your off button?",
  "I know I make stupid choices, but you’re the worst of all my choices.",
  " Taking a picture of you would put a virus on my phone.",
  " You deserve to be loved… from a distance.",
  " God wanted to spice the earth with jokes, and he made your kind.",
  " Remember, if anyone says you’re beautiful, it’s all lies.",
  " The good books say to make good friends, but I think I made a mistake .",
  " You make me increase the amount of caffeine I take daily.",
  " You do realize we tolerate you.",
  "Silence is the best answer for a fool.",
  " The salt on this food is enough to kill an earthworm.",
  " You’re not glowing, honey; you’re basically bathed in oil If you could smell you, you wouldn’t be friends with you.",
  " Heaven knows if you were taller, you wouldn’t get any boyfriends.",
  " I know I make stupid choices, but you’re the worst of all my choices.",
  "A conscience is what hurts when all your other parts feel so good.",
  " I’d kill for a Nobel Peace Prize.",
  " Just because I don’t care doesn’t mean I don’t understand.",
  " A conclusion is the part where you got tired of thinking.",
  " Depression is merely anger without enthusiasm.",
  " Two wrongs don’t make a right, take your parents as an example.",
  " If I wanted to kill myself I’d climb your ego and jump to your IQ.",
  " Accept that some days you are the pigeon, and some days you are the statue. - Dilbert Always remember that you are absolutely unique... Just like everyone else...",
  " As the joker said, if you are good at something why do it for free...",
  " Avoid arguments about the toilet seat...use the sink...",
  " don’t regret doing things, regret getting caught I like you. You remind me of when I was young and stupid.",
  " I always tell new hires, don’t think of me as your boss, think of me as your friend who can fire you.",
  " Congratulations, If you press the elevator button three times it goes into hurry mode – really...",
  " Dear Lord, there is a bug in your software...it’s called #Monday, please fix it...",
  " Dear Lord: The gods have been good to me. For the first time in my life, everything is absolutely perfect just the way it is. So here’s the deal: You freeze everything the way it is, and I won’t ask for anything more. If that is OK, please give me absolutely no sign. OK, deal. In gratitude, I present you this offering of cookies and milk. If you want me to eat them for you, give me no sign. Thy will be done.",
  " Don’t take life too seriously, you won’t get out alive.",
  " Even people who are good for nothing can bring smile on your face, when pushed down the stairs...",
  " Facebook is telling me to ’reconnect’ with my brother...hmmm, I see him everyday :D Going to temple/church/mosque doesn’t make you a human, any more than standing in a garage makes you a car...",
  " ’Gods are fragile things, they may be killed by a whiff of science or a dose of common sense.’ - Chapman Cohen (1868 - 1954) Honesty is the best policy but insanity is the best defense.",
  " HOW DO I TURN OFF CAPS LOCK? I ACCIDENTALLY TURNED IT ON YESTERDAY AND I DON’T KNOW HOW TO TURN IT BACK OFF. ALL MY FRIENDS ARE MAD BECAUSE THEY THINK I AM SHOUTING AT THEM OVER INTERNET. PLEASE HELP!!!",
  " I didn t climb to the top of the food chain to be a vegetarian...",
  " I love my life, but it just wants to be friends...",
  " I never admit or deny anything it makes things more interesting.",
  " I saw weird stuff in that place last night. Weird, strange, sick, twisted, gross, godless, evil stuff... and I want it (: I think they picked me for my motivational skills. Everyone always says they have to work twice as hard when I’m around!",
  " I wasn’t lying, I was just writing fiction with my mouth I wonder where my brother is, his lunch is getting all cold ... ... ... and eaten... :P I’m not your type. I’m not inflatable.",
  " If a stranger offers you a piece of candy...take two...",
  " I didn’t say it was your fault, I said I was blaming you.",
  " I can totally keep secrets. It’s the people I tell them to that can’t.",
  " If I promise to miss you, will you go away?",
  " If something goes wrong at the office, blame the guy who can’t speak English...",
  " If you can smile when things go wrong, you have someone in mind to blame.",
  " I’m a prince in Lagos, Nigeria and I want you to help me move $500 million out of the country.",
  " I’m not a bad guy! I work hard, and I love my kids. So why should I spend half my Sunday hearing about how I’m going to Hell?",
  " I’m Only Here For The Free Food",
  " I’m smiling. This should scare you.",
  " It takes patience to listen.. it takes skill to pretend you’re listening.",
  " It takes two to lie... One to lie and one to listen...",
  " Light travels faster than sound. This is why some people appear bright until they speak.",
  " Living on Earth is expensive, but it does include a free trip around the sun.",
  " My internet is so slow, it’s just faster to drive to the Google headquarters and ask them shit in person.",
  " My IQ came back negative :P",
  " Never tell your problems to anyone...20% don’t care and the other 80% are glad you have them...",
  " No Déjà vu please...I Don’t want to go through that again.",
  " Oh... I didn’t tell you... Then It must be none of your business...",
  " Oh... Sorry... Did you mistake me for someone who cares?",
  " People say that laughter is the best medicine...my face must be curing the world!",
  " Please don’t eat me! I have a wife and kids... ... ...Eat them!",
  " Remember, everyone seems normal until you get to know them...",
  " Shut up, will you?” “Oh, I’m sorry, Your Highness, should I go get you your coffee and tea now?",
  " Sometimes the only way you can feel good about yourself is by making someone else look bad. And I’m tired of making other people feel good about themselves!",
  " Suicide: Mans way of telling God - ’You can’t fire me, I quit’.",
  " THANKS TO YOU I have learned that my prayers only get answered if I forward an e-mail to seven of my friends and make a wish within five minutes.",
  " The best things in life are free *plus shipping and handling*.",
  " The grass may be greener on the other side but at least you don’t have to mow it.",
  " There is no ’me’ in team. No, wait, yes there is!",
  " Think Im Sarcastic? Watch Me Pretend To Care!",
  " Uh, no, you got the wrong number. This is 9-1-2.",
  " Upgrade your weekend: Take Monday Off...",
  " We are born naked, wet and hungry. Then things get worse.",
  " WHY GOD? WHY ONLY ME? WHY YOU ARE DOING THIS TO ME... Didn’t we had a deal that I never get old :’( You can’t be a real country unless you have a BEER and an airline - it helps if you have some kind of a football team, or some nuclear weapons, but at the very least you need a BEER.",
  " Light travels faster than sound. This is why some people appear bright until they open their mouths.",
  " I always take life with a grain of salt. Plus, a slice of lemon. And a shot of tequila.",
  " I don't have a beer gut. I have a protective covering for my rock hard abs.",
  " I read recipes the same way I read science fiction. I get to the end and I think, 'Well, that's not going to happen.",
  " Money talks. But all mine ever says is goodbye.",
  " Knowledge is knowing a tomato is a fruit. Wisdom is not putting it in a fruit salad.",
  " Life's like a bird. It's pretty cute until it poops on your head.",
  " I'm skeptical of anyone who tells me they do yoga every day. That's a bit of a stretch.",
  " I don't have a girlfriend. But I know a girl that would get really mad if she heard me say that.",
  " A computer once beat me at chess. But it was no match for me at kickboxing.",
  "Keep rolling your eyes. Maybe you’ll find your brain back there.",
  "You’re the reason I prefer animals to people",
  "I am allergic to stupidity, so I break out in sarcasm.",
  "I keep thinking you can’t get any dumber and you keep proving me wrong.",
  " I might be crazy, but crazy is better than stupid.",
  "Hey, I found your nose, it’s in my business again",
  "You sound reasonable… Time to up my medication.",
  "I’m jealous of people who don’t know you.",
  "Jealousy is a disease. Get well soon, bitch! ",
  "Acting like a prick doesn’t make yours grow bigger.",
  "Is your drama going to an intermission soon?",
  "Oh you’re talking to me, I thought you only talked behind my back.",
  "My IQ is greater than your weight.",
  "Did you hear that? It’s the sound of no one caring… ",
  "I am happier than you are."
]